import bear from "/src/assets/images/card.svg";

export const cardData = [
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
  {
    cardPicture: bear,
    cardHeader: "Защита покупателя со стороны сервиса",
    cardText: "Убедите своего клиента в надежности вашего магазина!",
  },
];
